[
    {
        "id": 1,
        "title": "Complete Dentistry",
        "details": "A cardiologist is a medical doctor who studies and treats diseases and conditions of the cardiovascular system — the heart and blood vessels — including heart rhythm disorders, coronary artery disease, heart attacks, heart defects and infections, and related disorders.  The training to become a cardiologist is rigorous and includes more than 10 years of medical training.",
        "img":"https://c8.alamy.com/comp/G03N4D/a-young-female-dentist-working-in-her-office-G03N4D.jpg"
      },

      {
        
        "id": 2,
        "title": "Dental Selants",
        "img":"http://dconfig.azureedge.net/GlobalResources/1084/Resources/Services/kid_tooth.jpg",
        "details": "Eastern Shore ENT realizes you have a variety of choices when it comes to your healthcare regarding medical and surgical treatment of ear, nose and throat conditions today.  That’s why we’re uniquely committed to each patient: ensuring the most advanced treatment options clearly explained, comfortable to you and available right here at home.  The Eastern Shore has been home to our practice for 35 years, and to many of our team all of our lives. You’re not just patients, but neighbors, too."
      },

      {
        
        "id": 3,
        "title": "Dental Implants",
        "img":"https://paulinelu.com/storage/app/media/dental-implants-1.jpg",
        "details": "Gastroenterology is the branch of medicine that focuses on the digestive tract and the gallbladder, liver, bile ducts, and pancreas.Gastroenterologists are doctors who are trained to diagnose and treat problems in your gastrointestinal (GI) tract and liver. These doctors also do routine procedures such as colonoscopies, which look at the inside of your colon. They get 5-6 years of specialized education after medical school."
      },

      {
        
        "id": 4,
        "title": "General Dentistry",
        "img":"https://st4.depositphotos.com/1001877/21743/i/1600/depositphotos_217436216-stock-photo-professional-teeth-cleaning-ultrasonic-teeth.jpg",
        "details": "You have a fever and also a little pain in the chest for about a week. Everyone is saying to show the doctor. But do not understand which doctor you have to go to. The kind of doctors we go to in this kind of situation are the doctors of medicine. These reputable physicians treat patients by prescribing medications according to their condition, not in any specific field, and refer to the specialist doctor at a particular specialty. At Parkview Hospital, the eight best medicine specialists of Chittagong are providing treatment to patients."
      },

      {
        "id": 5,
        "title": "Brain Cancer",
        "img":"https://i.ibb.co/Fhy8CHT/x-ray-of-brain-showing-tumor-Computer-generated-images-with-correct-male-anatomy-showing-brain-with.jpg",
        "details": "Nephrologists, or kidney doctors, study the kidneys and any diseases that affect them. They complete 2 more years of training after medical school and residency. If your primary care or family doctor thinks your kidneys aren’t working well, they may send you to a nephrologist. They’ll look for the cause of the problem and come up with a treatment plan that slows or stops it. You might need a referral from your regular doctor for insurance to cover the cost of your visit."
      },

      {
        "id": 6,
        "title": "Dugestive Diseases",
        "img":"https://www.tenwekhosp.org/wp-content/uploads/2019/06/Dental-Services.jpg",
        "details": "A person who specializes in orthopedics is known as an orthopedist Orthopedists use both surgical and nonsurgical approaches to treat a variety of musculoskeletal issues, such as sports injuries, joint pain, and back problems.This article provides an overview of orthopedics. It outlines the different conditions that orthopedists treat and what people can expect during an orthopedic appointment.The article also covers the qualifications required to become an orthopedist."
      },

      {
        "id": 8,
        "title": "Dental OPD",
        "img":"https://englishtribuneimages.blob.core.windows.net/gallary-content/2020/9/2020_9$largeimg_416569658.jpg",
        "details":"Blogging has become popular on the Internet, and there seem to be as many blog designs as there are opinions expressed within them. A blog skin is a template that helps express the writer's words with visual flair. These can serve many purposes for a blog and are incredibly easy to apply to a blog."
       },

       {
        "id": 9,
        "title": "Orthodontics",
        "img":"https://i.ibb.co/vkr7g8k/SURGERY.jpg",
        "details": "It might not be as easy as it was several years ago to break onto the vlogging scene, but video is more important than ever to build a successful online marketing strategy."
       }
]